Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/vi_vil_hore_din_mening_om_samiske_medier_.html.tmx
Source language: nob
Languages: sma

source: Vi vil høre din mening om samiske medier!
sma: Sïjhtebe dov mïelem saemien mediji bïjre govledh!

source: Vil du være med på å forme fremtidens mediepolitikk?
sma: Sïjhth meatan årrodh båetijen aejkien medijepolitihkem hammoedidh?

source: Sametingsrådet jobber for tiden med samisk mediemelding som har som mål å styrke den uavhengige samiske pressen og bidra til en allsamisk offentlighet.
sma: Saemiedigkieraerie daelie saemien medijebievnieminie barkeminie mij ulmine åtna dam jïjtjeraarehke saemien preessem nænnoestidh jïh abpesaemien byögkelesvoetem vedtedh.

source: Med medier menes både aviser, radio, TV og andre medieplattformer som formidler nyheter, men også mer uformelle kanaler som sosiale medier.
sma: Medijh dovne plaerieh, raadijove, TV jïh jeatjah medijesijjieh mah saernieh soptsestieh, men aaj vielie ovbyjjes kanaalh goh sosijaale medijh.

source: — Sametingsrådet ønsker å utforme en helhetlig samisk mediepolitikk.
sma: — Saemiedigkieraerie sæjhta ellies saemien medijepolitihkem hammoedidh.

source: Det er viktig å sikre et mangfoldig medietilbud til den samiske befolkningen som gir gode kår for samisk samfunnsdebatt, samisk ytringsfrihet, og rom for samisk deltakelse i demokratiet, sier rådsmedlem Maja Kristine Jåma (NSR).
sma: Vihkele gellielaaketje medijefaalenassem saemien årroejidie hoksedh mah hijven eaktoeh vedtieh saemien seabradahkedigkiedæmman, saemien soptsestimmiereaktese jïh ihke saemieh sijjiem åadtjoeh demokratijesne, raerielïhtsege Maja Kristine Jåma (NSR) jeahta.

source: Vi er alle mediebrukere, og nå ønsker vi høre hva du mener om følgende spørsmål:
sma: Gaajhkh mijjieh medijeutnijh, jïh daelie sïjhtebe govledh dov mïelem daej gyhtjelassi bïjre:

source: 1. Hva synes du er bra og mindre bra med samiske medier (Er det f.eks. god dekningsgrad for samiske medier der du bor, og synes du de samiske språkene ivaretas i mediene)?
sma: 1. Maam tuhtjh hijven jïh ij dan soe hijven saemien medijigujmie (Mah v.g. hijven gaptjemegraade saemien medijidie desnie gusnie datne årroeh, jïh tuhtjh saemien gïelh gorresuvvieh medijinie)?

source: 2. Hvordan formidles det samiske perspektivet i medier generelt?
sma: 2. Guktie saemien perspektijve medijinie soptsesåvva sïejhmelaakan?

source: 3. Har du andre tanker om samiske medier som du synes vi bør vite om?
sma: 3. Dov naan jeatjah åssjaldahkh saemien mediji bïjre mej bïjre tuhtjh mijjieh byörebe daejredh?

source: Del de gjerne med oss!
sma: Juekieh maaje dejtie mijjine!

source: Svarene vi får behandles anonymt.
sma: Mijjieh gaajhkh vaestiedassh nommehts gïetedibie.

source: Noen av svarene kan bli sitert i mediemeldingen, men også det vil være anonymt.
sma: Sååjhtoe naan vaestiedassh sitaatine åtnasuvvieh medijebïevnesisnie, men dah aaj nommehts sjidtieh.

source: Innspill sendes til samediggi@samediggi.no , og vi må be om at dette gjøres innen 5. januar 2023.
sma: Lahtesh maehtieh seedtesovvedh diekie samediggi@samediggi.no , jïh mijjieh birrebe datne dam darjoeh tsïengelen 5. b. 2023 åvtelen.
